
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clustering pop up button"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "クラスタリングポップアップボタン";

/* Class = "NSMenuItem"; title = "Test 1"; ObjectID = "30"; */
"30.title" = "テスト1";

/* Class = "NSMenuItem"; title = "Test 2"; ObjectID = "31"; */
"31.title" = "テスト2";

/* Class = "NSMenuItem"; title = "Test 3"; ObjectID = "32"; */
"32.title" = "テスト3";

/* Class = "NSTextFieldCell"; title = "Group by:"; ObjectID = "37"; */
"37.title" = "グループ分け: ";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "タスク進行状況";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clustering close button"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "クラスタリングを閉じるボタン";

/* Class = "NSBox"; title = "Box"; ObjectID = "90"; */
"90.title" = "Box";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Instructive text"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "説明テキスト";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar. Please change this text using -[FFItemsViewContainer setInfoText:]."; ObjectID = "92"; */
"92.title" = "サイドバーで項目が選択されていません。[FFItemsViewContainer setInfoText:]を使用してこのテキストを変更してください。";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "フィルタメニュー";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "フィルタメニュー";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "すべてのクリップ";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "よく使う項目";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "評価またはキーワードなし";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "不採用を非表示";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "不採用";

/* Class = "NSMenuItem"; title = "Show Date Ranges in Event Library"; ObjectID = "130"; */
"130.title" = "イベントライブラリに日付の範囲を表示";

/* Class = "NSMenuItem"; title = "Arrange Events by Most Recent"; ObjectID = "131"; */
"131.title" = "イベントを新しい順に表示";

/* Class = "NSMenuItem"; title = "Group Events by Date"; ObjectID = "133"; */
"133.title" = "イベントを日付でグループ分け";

/* Class = "NSMenu"; title = "Group Events by Date"; ObjectID = "134"; */
"134.title" = "イベントを日付でグループ分け";

/* Class = "NSMenuItem"; title = "Don’t Group Events by Date"; ObjectID = "135"; */
"135.title" = "イベントを日付でグループ分けしない";

/* Class = "NSMenuItem"; title = "Group Events by Year"; ObjectID = "136"; */
"136.title" = "イベントを年でグループ分け";

/* Class = "NSMenuItem"; title = "Group Events by Year and Month"; ObjectID = "137"; */
"137.title" = "イベントを年と月でグループ分け";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "クリップをグループ分け";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "クリップをグループ分け";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "降順";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "昇順";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "ファイルのタイプ";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "継続時間";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "シーン";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "リール";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "読み込み日";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "コンテンツの作成日";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "なし";

/* Class = "NSMenuItem"; title = "Arrange Clips By"; ObjectID = "187"; */
"187.title" = "クリップの表示順序";

/* Class = "NSMenu"; title = "Arrange Clips By"; ObjectID = "188"; */
"188.title" = "クリップの表示順序";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "降順";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "昇順";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "名前";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "継続時間";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "テイク";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "コンテンツの作成日";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "iMovieイベントライブラリを読み込むと、iMovieのすべてのイベントがFinal Cut Proに追加されます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "iMovieイベントを読み込みます";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "275"; */
"275.ibExternalAccessibilityDescription" = "カメラから読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "275"; */
"275.ibShadowedToolTip" = "接続済みのデバイスからメディアを読み込みます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "ディスクに保存されたメディアを読み込みます";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "279"; */
"279.title" = "ファイルを読み込む";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "280"; */
"280.title" = "カメラから読み込む";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "サイドバーで項目が選択されていません。";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "空白のオプション";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import media stored on disk"; ObjectID = "310"; */
"310.ibShadowedToolTip" = "ディスクに保存されたメディアを読み込みます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "313"; */
"313.ibExternalAccessibilityDescription" = "カメラから読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a connected device"; ObjectID = "313"; */
"313.ibShadowedToolTip" = "接続済みのデバイスからメディアを読み込みます";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "iMovieイベントを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "iMovieイベントを読み込みます";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "空白のオプション";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import From Camera"; ObjectID = "341"; */
"341.ibExternalAccessibilityDescription" = "カメラから読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import From Camera"; ObjectID = "341"; */
"341.ibShadowedToolTip" = "カメラから読み込みます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "ファイルを読み込みます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "ファイルを読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import Files"; ObjectID = "343"; */
"343.ibShadowedToolTip" = "ファイルを読み込む";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import from Camera"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "カメラから読み込む";

/* Class = "NSButton"; ibShadowedToolTip = "Import from Camera"; ObjectID = "344"; */
"344.ibShadowedToolTip" = "カメラから読み込む";

/* Class = "NSTextFieldCell"; title = "Import Files"; ObjectID = "347"; */
"347.title" = "ファイルを読み込む";

/* Class = "NSTextFieldCell"; title = "Import From Camera"; ObjectID = "348"; */
"348.title" = "カメラから読み込む";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shadow"; ObjectID = "361"; */
"361.ibExternalAccessibilityDescription" = "シャドウ";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "カメラ名";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "369"; */
"369.title" = "カメラアングル";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "W0C-k3-ZhX"; */
"W0C-k3-ZhX.title" = "ロール";
